"DIALER" = "Teclado";
"SPEED_DIAL" = "Favoritos";
"ADDRESS_BOOK" = "Contactos";
"CALL_HISTORY" = "Recentes";
"VOICEMAIL" = "Voicemail";

"THIS_PHONE" = "O meu n.º:";
"UNKNOWN_CALLER" = "Desconhecido";
"BLOCKED_CALLER" = "Bloqueado";
"UNKNOWN_CALLER_DETAIL" = "Número desconhecido";
"BLOCKED_CALLER_DETAIL" = "Número bloqueado";
"UNKNOWN_LOCATION" = "Localização desconhecida";
"CANCEL" = "Cancelar";
"CALL" = "Ligar";
"VOICEMAIL_CALLER" = "Voicemail";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Telefone mãos-livres";